Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1226.html.tmx
Source language: sme
Languages: nob

source: PRD : 5 miljon ruvnno ealáhus- ja kulturprošeavttaide
nob: PRM : 5 millioner til nærings- og kulturprosjekter

source: Sámedikki doarjjastivra lea maŋimuš čoahkkimis juolludan badjelaš 5 miljon ruvnno doarjjaohcciide ealáhusaid ja kultuvrra siskkobealde .
nob: Sametingets tilskuddsstyre har i sitt siste møte vedtatt å tildele i overkant av 5 millioner kroner til søkere av tilskudd innenfor områdene næring og kultur .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Maŋimustá rievdaduvvon 30.06.2006
nob: Sist endret 30.06.2006

source: Sámedikki doarjjastivra jođiheaddji , Ann-Mari Thomassen .
nob: Ann-Mari Thomassen , leder av Sametingets tilskuddsstyre .

source: 2,6 miljon ruvnno lea addon čáppagirjjálašvuođa almmuheapmái , ja 1,5 miljon ruvnno lea addojuvvon iešguđet ealáhusprošeavttaide .
nob: 2,6 millioner er gitt i tilskudd til utgivelse av skjønnlitteratur , mens 1,5 millioner kroner gikk til ulike næringsprosjekter .

source: Oktiibuot lea addojuvvon doarjja 17 girjeprošektii , main 2 leat jietnagirjji .
nob: Det ble til sammen gitt støtte til 17 bokprosjekter , herunder 2 lydbøker .

source: Dán 17 prošeavtta gaskkas ledje 11 mánáid- ja nuoraid girjeprošeavtta .
nob: Av de 17 prosjektene var 11 bokprosjekter for barn og unge .

source: 1,2 miljon ruvnno juolluduvvui CD-almmuhemiide .
nob: 1,2 millioner ble tildelt til CD-utgivelser .

source: Oktiibuot ožžo 10 CD-prošeavtta doarjaga ; dás okta addojuvvui doarjjan nuorra artistii , ja árbevirolaš juoigan CD:ii .
nob: Til sammen 10 CD-prosjekter fikk støtte ; av disse ble det gitt støtte til en ung artist , og til en CD med tradisjonell joik .

source: Skiippagurrafestiválii juolluduvvui 100.000 ruvnno jagi 2006 .
nob: Skiippagurrafestivalen ble tildelt 100.000 kroner for 2006 .

source: 1 466 000 ruvnno juolluduvvui iešguđet ealáhus- ja kulturprošeavttaide .
nob: Det ble tildelt 1 466 000 kroner til ulike nærings- og kulturprosjekter .

source: Earret eará oaččui Duoddára Ráfe 117 000 ruvnno bihtánsámi guovddáža ođđasis ruhtadeami oktavuođas .
nob: Blant annet ble Duoddára Ráfe tildelt kr 117 000 til refinansiering av pitesamisk senter .

source: Doarjjastivrra mielas lea deaŧalaš addit guovddážii vejolašvuođa joatkit barggu ovddidit bihtánsámi kultuvrra Sámedikki bajimuš mihttomearrái dávistettiin ahte sámiin galgá leat duohta vejolašvuohta bargat kultuvrrain .
nob: Tilskuddsstyret anser det som viktig at senteret settes i stand til å fortsette sitt arbeid med å videreutvikle pitesamisk kultur i tråd med Sametingets overordnede mål om at samene skal få reell mulighet til å utøve sin kultur .

source: Dasto juolluduvvui eanadoallodoaibmabijuide Romssas 400 000 ruvnno ja guolástus ¬doaibmabijuide 370 000 ruvnno .
nob: For øvrig ble jordbrukstiltak i Troms tildelt 400 000 kroner og fiskeritiltak med 370 000 kroner .

source: Eará juolludeamit manne ealáhusásahemiide ja doaibmabijuide maid mihttomearrin lea oainnusin dahkat sámi kultuvrra oppalaččat .
nob: De øvrige tiltakene knytter seg til næringsetableringer og tiltak som har som mål å synliggjøre samisk kultur i en generell sammenheng .
